Repository: kreuzhofer/ausmalbar-fullstack
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Cancel
de: Abbrechen

source: Coloring page saved successfully!
de: Ausmalseite erfolgreich gespeichert!

source: Confirm & Save
de: Bestätigen & Speichern

source: Confirm Coloring Page Generation
de: Ausmalseite-Bestätigung

source: Describe the coloring page you want to create:
de: Beschreibe die Ausmalseite, die du erstellen möchtest:

source: Error generating coloring page: %(error)s
de: Fehler beim Generieren der Ausmalseite: %(error)s

source: Error generating image: %(error)s
de: Fehler beim Erzeugen des Bildes: %(error)s

source: Failed to save the coloring page. Please try again.
de: Speichern der Ausmalseite fehlgeschlagen. Bitte versuche es noch einmal.

source: Generate
de: Generieren

source: Generate Coloring Page
de: Ausmalseite generieren

source: Generate New Coloring Page
de: Neue Ausmalseite erstellen

source: Home
de: Startseite

source: New Coloring Page
de: Neue Ausmalseite

source: No pending coloring page to confirm.
de: Keine ausstehende Ausmalseite zur Bestätigung vorhanden.

source: Please correct the error below.
de: Bitte korrigiere den folgenden Fehler.

source: Please correct the errors below.
de: Bitte korrigiere die folgenden Fehler.

source: Preview
de: Vorschau

source: Prompt
de: Eingabeaufforderung

source: Reject & Discard
de: Ablehnen & Verwerfen

source: Regenerate
de: Neu generieren

source: Title
de: Titel

source: Description
de: Beschreibung

source: Black line drawing of %(prompt)s. Black outlines on white background. No color, no shading, no text, no background. Simple and clear outlines only.
de: Schwarz-weiß Strichzeichnung von %(prompt)s. Schwarze Umrisse auf weißem Hintergrund. Keine Farben, keine Schattierungen, kein Text, kein Hintergrund. Nur einfache und klare Umrisse.

source: Check out this amazing coloring page
de: Schau dir dieses tolle Ausmalbild an

source: Let your creativity flow! 🎨✏️
de: Lass deiner Kreativität freien Lauf! 🎨✏️

source: Please enter a prompt
de: Bitte gib eine Eingabe ein

source: home_page_title
de: Kostenlose Malvorlagen für Kinder - Ausmalbar

source: home_welcome_title
de: Willkommen bei Ausmalbar.de!

source: home_welcome_subtitle
de: Entdecke unsere große Auswahl an kostenlosen Malvorlagen für Kinder jeden Alters.

source: home_search_placeholder
de: Nach Tieren, Figuren oder Themen suchen...

source: home_search_button
de: Suchen

source: home_featured_title
de: Neueste Malvorlagen

source: home_no_pages_available
de: Noch keine Malvorlagen verfügbar. Schau bald wieder vorbei!

source: home_browse_all_button
de: Alle Malvorlagen durchsuchen

source: home_features_title
de: Warum unsere Malvorlagen?

source: home_features_subtitle
de: Wir bieten hochwertige Malvorlagen für Kinder jeden Alters.

source: home_feature_free
de: 100% kostenlos zum Herunterladen und Ausdrucken

source: home_feature_quality
de: Hochwertige, altersgerechte Malvorlagen

source: home_feature_updates
de: Regelmäßige Aktualisierungen mit neuen Motiven

source: home_start_button
de: Jetzt loslegen

source: home_image_alt
de: Kinder malen mit Buntstiften

source: Free Coloring Pages for Kids - Ausmalbar
de: Kostenlose Malvorlagen für Kinder - Ausmalbar

source: Welcome to Ausmalbar!
de: Willkommen bei Ausmalbar.de!

source: Discover and print free coloring pages for kids of all ages.
de: Entdecke und drucke kostenlose Malvorlagen für Kinder jeden Alters.

source: Search for animals, characters, or themes...
de: Suche nach Tieren, Charakteren oder Themen...

source: Search
de: Suchen

source: Featured Coloring Pages
de: Neueste Ausmalbilder

source: View
de: Ansehen

source: Download
de: Herunterladen

source: Test i18n
de: Internationalisierung testen

source: Admin
de: Verwaltung

source: Back to all pages
de: Zurück zu allen Seiten

source: Print this page
de: Diese Seite drucken

source: search_placeholder
de: Nach Ausmalseiten suchen...

source: search_aria_label
de: Suche

source: search_button
de: Suchen

source: search_popular_searches
de: Beliebte Suchanfragen

source: search_all_pages
de: Alle Ausmalseiten

source: search_results_found
de: gefunden

source: search_browse_collection
de: Durchstöbere unsere Sammlung von Ausmalseiten

source: search_try_different_term
de: Versuch es mit einem anderen Suchbegriff.

source: search_no_pages_found
de: Keine Ausmalseiten gefunden.

source: pagination_current_page
de: Aktuelle Seite

source: pagination_next
de: Nächste

source: pagination_last
de: Letzte

source: Previous
de: Zurück

source: Next
de: Weiter

source: Generate New
de: Neu generieren

source: Save
de: Speichern

source: Delete
de: Löschen

source: Print & Color Anytime, Anywhere
de: Drucke & Male, wann und wo Du möchtest

source: base_site_name
de: Ausmalbar

source: base_nav_home
de: Startseite

source: base_nav_search
de: Suchen

source: base_nav_admin
de: Administration

source: base_search_placeholder
de: Malvorlagen durchsuchen...

source: base_search_aria_label
de: Suche

source: base_search_button
de: Suchen

source: base_close_button
de: Schließen

source: base_about_title
de: Über Ausmalbar.de

source: base_about_description
de: Kostenlose Ausmalbilder für Kinder. Herunterladen, ausdrucken und loslegen!

source: base_legal_title
de: Rechtliches

source: base_privacy_policy
de: Datenschutzerklärung

source: base_terms_of_service
de: Nutzungsbedingungen

source: base_language_title
de: Sprache

source: base_copyright
de: Ausmalbar.de. Alle Rechte vorbehalten.

source: search_page_title
de: Suchergebnisse - Ausmalbar

source: Search results for "%(query)s"
de: Suchergebnisse für "%(query)s"

source: Search Results
de: Suchergebnisse

source: %(counter)d result
de: %(counter)d Ergebnis

source: found
de: gefunden

source: No results found for "%(query)s"
de: Keine Ergebnisse gefunden für "%(query)s"

source: Please try a different search term.
de: Bitte versuchen Sie einen anderen Suchbegriff.

source: Browse our collection of coloring pages
de: Durchstöbere unsere Sammlung von Malvorlagen

source: No coloring pages found.
de: Keine Malvorlagen gefunden.

source: Page navigation
de: Seitennavigation

source: First page
de: Erste Seite

source: Previous page
de: Vorherige Seite

source: Next page
de: Nächste Seite

source: Last page
de: Letzte Seite

source: Current page
de: Aktuelle Seite

source: Privacy Policy
de: Datenschutzerklärung

source: Terms of Service
de: Nutzungsbedingungen

source: Last updated
de: Zuletzt aktualisiert

source: search_page_navigation
de: Seitennavigation

source: search_current_page
de: (aktuelle Seite)

source: search_first_page
de: Erste Seite

source: search_previous_page
de: Vorherige Seite

source: search_next_page
de: Nächste Seite

source: search_last_page
de: Letzte Seite

source: detail_page_title_suffix
de: Ausmalbar

source: detail_breadcrumb_label
de: Breadcrumb

source: detail_breadcrumb_home
de: Startseite

source: detail_breadcrumb_coloring_pages
de: Malvorlagen

source: detail_no_image_available
de: Kein Bild verfügbar

source: detail_download_button
de: Herunterladen

source: detail_print_button
de: Drucken

source: detail_share_button
de: Teilen

source: detail_share_email
de: E-Mail

source: detail_copy_link
de: Link kopieren

source: detail_added_on
de: Hinzugefügt am

source: detail_share_intro
de: Schau dir diese tolle Malvorlage an

source: detail_share_creativity
de: Lass deiner Kreativität freien Lauf! 🎨✏️

source: detail_share_email_subject
de: Schau dir diese tolle Malvorlage an

source: detail_link_copied
de: Link kopiert!

source: imprint_title
de: Impressum

source: imprint_legal_disclosure
de: Rechtliche Hinweise

source: imprint_information_tmg
de: Informationen gemäß § 5 TMG

source: imprint_contact
de: Kontakt

source: imprint_your_name_or_company
de: Ihr Name oder Unternehmen

source: imprint_street_address
de: Straße und Hausnummer

source: imprint_postal_code_city
de: PLZ und Ort

source: imprint_country
de: Land

source: imprint_email
de: E-Mail

source: imprint_phone
de: Telefon

source: imprint_disclaimer_title
de: Haftungsausschluss

source: imprint_liability_contents_heading
de: Haftung für Inhalte

source: imprint_liability_contents_text
de: Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.

source: imprint_copyright_heading
de: Urheberrecht

source: imprint_copyright_text
de: Unsere Webseiten und deren Inhalte unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Urhebers bzw. Erstellers.

source: preview_card_save
de: Herunterladen
